Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Enter new PIN
ar: أدخل رمز PIN الجديد
ca: Introduïu el nou PIN
cs: Zadejte nový PIN
da: Indtast ny PIN
de: Neue PIN eingeben
es: Introduzca el nuevo PIN
fi: Syötä uusi PIN
fr: Saisir le nouveau PIN
he: הזן PIN חדש
hu: Adja meg az új PIN-kódot
it: Inserisca il nuovo PIN
ja: 新しいPINを入力
ko: 새 PIN 입력
nb: Skriv inn ny PIN
nl: Voer nieuwe PIN in
pl: Wprowadź nowy PIN
pt_br: Insira o novo PIN
pt_pt: Introduza o novo PIN
ro: Introdu noul PIN
sl: Vnesite novi PIN
sv: Ange ny PIN
uk: Введіть новий PIN
vi: Nhập PIN mới
zh_hans: 输入新 PIN
zh_hant: 輸入新 PIN

source: Enter OAuth Client ID and Secret from Tailscale Admin Console
ar: أدخل معرّف عميل OAuth والسر من وحدة تحكم إدارة Tailscale
ca: Introdueix l'ID de client OAuth i el secret de la consola d'administració de Tailscale
cs: Zadejte OAuth Client ID a Secret z Tailscale Admin Console
da: Indtast OAuth Client-ID og Secret fra Tailscale-administrationskonsollen
de: OAuth Client-ID und Secret aus der Tailscale-Verwaltungskonsole eingeben
es: Ingrese el ID de cliente OAuth y el secreto desde la consola de administración de Tailscale
fi: Syötä OAuth Client ID ja Secret Tailscale Admin Consolesta
fr: Saisissez l'identifiant client OAuth et le secret depuis la console d'administration Tailscale
he: הזן מזהה לקוח OAuth וסוד מקונסולת הניהול של Tailscale
hu: Adja meg az OAuth Client ID-t és a titkos kulcsot a Tailscale Admin Console-ból
it: Inserisci l'ID client OAuth e il segreto dalla console di amministrazione Tailscale
ja: Tailscale 管理コンソールから OAuth クライアント ID とシークレットを入力
ko: Tailscale 관리 콘솔에서 OAuth 클라이언트 ID와 시크릿을 입력하세요
nb: Skriv inn OAuth-klient-ID og hemmelighet fra Tailscale-administrasjonskonsollen
nl: Voer OAuth Client-ID en Secret in vanuit de Tailscale-beheerconsole
pl: Wprowadź OAuth Client ID i Secret z Tailscale Admin Console
pt_br: Insira o ID de cliente OAuth e o segredo do console de administração do Tailscale
pt_pt: Introduza o ID de cliente OAuth e o segredo da consola de administração do Tailscale
ro: Introduceți ID-ul clientului OAuth și secretul din consola de administrare Tailscale
sl: Vnesite ID odjemalca OAuth in skrivnost iz skrbniške konzole Tailscale
sv: Ange OAuth Client-ID och Secret från Tailscale-administratörskonsolen
uk: Введіть ідентифікатор клієнта OAuth та секрет з консолі адміністрування Tailscale
vi: Nhập ID máy khách OAuth và bí mật từ bảng quản trị Tailscale
zh_hans: 输入来自 Tailscale 管理控制台的 OAuth 客户端 ID 和密钥
zh_hant: 輸入來自 Tailscale 管理主控台的 OAuth 用戶端 ID 和密鑰

source: Enter password
ar: أدخل كلمة المرور
ca: Introduïu la contrasenya
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
es: Introduzca la contraseña
fi: Syötä salasana
fr: Saisir le mot de passe
he: הזן סיסמה
hu: Adja meg a jelszót
it: Inserisca la password
ja: パスワードを入力
ko: 비밀번호 입력
nb: Skriv inn passord
nl: Voer wachtwoord in
pl: Wprowadź hasło
pt_br: Insira a senha
pt_pt: Introduza a palavra-passe
ro: Introdu parola
sl: Vnesite geslo
sv: Ange lösenord
uk: Введіть пароль
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Enter Password
ar: أدخل كلمة المرور
ca: Introduïu la contrasenya
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
es: Introduzca la contraseña
fi: Syötä salasana
fr: Saisir le mot de passe
he: הזן סיסמה
hu: Jelszó megadása
it: Inserisca la password
ja: パスワードを入力
ko: 비밀번호 입력
nb: Skriv inn passord
nl: Voer wachtwoord in
pl: Wprowadź hasło
pt_br: Insira a Senha
pt_pt: Introduzir Palavra-passe
ro: Introdu parola
sl: Vnesite geslo
sv: Ange lösenord
uk: Введіть пароль
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Enter password for %@
ar: أدخل كلمة المرور لـ %@
ca: Introduïu la contrasenya per a %@
cs: Zadejte heslo pro %@
da: Indtast adgangskode for %@
de: Passwort für %@ eingeben
es: Introduzca la contraseña de %@
fi: Syötä salasana kohteelle %@
fr: Entrez le mot de passe pour %@
he: הזן סיסמה עבור %@
hu: Adja meg a jelszót ehhez: %@
it: Inserisci la password per %@
ja: %@のパスワードを入力
ko: %@의 비밀번호를 입력하세요
nb: Skriv inn passord for %@
nl: Voer wachtwoord in voor %@
pl: Wprowadź hasło dla %@
pt_br: Digite a senha para %@
pt_pt: Introduza a palavra-passe para %@
ro: Introdu parola pentru %@
sl: Vnesite geslo za %@
sv: Ange lösenord för %@
uk: Введіть пароль для %@
vi: Nhập mật khẩu cho %@
zh_hans: 输入%@的密码
zh_hant: 輸入%@的密碼

source: Enter password for jump host %@
ar: أدخل كلمة المرور لمضيف القفز %@
ca: Introduïu la contrasenya per a l'amfitrió de salt %@
cs: Zadejte heslo pro přeskokový server %@
da: Indtast adgangskode for jump host %@
de: Passwort für Jump-Host %@ eingeben
es: Introduzca la contraseña del host de salto %@
fi: Syötä salasana hyppypalvelimelle %@
fr: Entrez le mot de passe pour l'hôte relais %@
he: הזן סיסמה עבור מארח קפיצה %@
hu: Adja meg a jelszót a jump host-hoz: %@
it: Inserisci la password per l'host di salto %@
ja: 踏み台ホスト%@のパスワードを入力
ko: 점프 호스트 %@의 비밀번호를 입력하세요
nb: Skriv inn passord for mellomvert %@
nl: Voer wachtwoord in voor jump host %@
pl: Wprowadź hasło dla hosta pośredniego %@
pt_br: Digite a senha para o host de salto %@
pt_pt: Introduza a palavra-passe para o anfitrião de salto %@
ro: Introdu parola pentru gazda de salt %@
sl: Vnesite geslo za posredniški gostitelj %@
sv: Ange lösenord för jump host %@
uk: Введіть пароль для проміжного хоста %@
vi: Nhập mật khẩu cho jump host %@
zh_hans: 输入跳板机%@的密码
zh_hant: 輸入跳板機%@的密碼

source: Enter password to save securely in Keychain.
ar: أدخل كلمة المرور لحفظها بأمان في سلسلة المفاتيح.
ca: Introduïu la contrasenya per desar-la de manera segura al Keychain.
cs: Zadejte heslo pro bezpečné uložení v Klíčence.
da: Indtast adgangskode for at gemme sikkert i Keychain.
de: Geben Sie ein Passwort ein, um es sicher im Schlüsselbund zu speichern.
es: Introduzca la contraseña para guardarla de forma segura en el Llavero.
fi: Syötä salasana tallentaaksesi sen turvallisesti Avainnippuun.
fr: Saisissez un mot de passe pour l'enregistrer de manière sécurisée dans le trousseau.
he: הזן סיסמה לשמירה מאובטחת ב-Keychain.
hu: Adja meg a jelszót a Keychain-ben történő biztonságos mentéshez.
it: Inserisca la password per salvarla in modo sicuro nel Portachiavi.
ja: キーチェーンに安全に保存するためパスワードを入力してください。
ko: 키체인에 안전하게 저장할 비밀번호를 입력하세요.
nb: Skriv inn passord for å lagre sikkert i nøkkelring.
nl: Voer een wachtwoord in om veilig op te slaan in Keychain.
pl: Wprowadź hasło, aby bezpiecznie zapisać je w Keychain.
pt_br: Insira a senha para salvar com segurança no Keychain.
pt_pt: Introduza a palavra-passe para guardar em segurança no Porta-chaves.
ro: Introdu parola pentru a o salva în siguranță în Keychain.
sl: Vnesite geslo za varno shranjevanje v obesku za ključe.
sv: Ange lösenord för att spara säkert i nyckelringen.
uk: Введіть пароль для безпечного збереження в Keychain.
vi: Nhập mật khẩu để lưu an toàn vào Keychain.
zh_hans: 输入密码以安全保存到钥匙串。
zh_hant: 輸入密碼以安全儲存到鑰匙圈。

source: Enter the API key from your UniFi management dashboard.
ar: أدخل مفتاح API من لوحة إدارة UniFi الخاصة بك.
ca: Introduïu la clau API del vostre tauler de gestió UniFi.
cs: Zadejte klíč API z řídicího panelu správy UniFi.
da: Indtast API-nøglen fra dit UniFi-administrationsdashboard.
de: Geben Sie den API-Schlüssel aus Ihrem UniFi-Verwaltungs-Dashboard ein.
es: Introduce la clave API de tu panel de gestión UniFi.
fi: Syötä API-avain UniFi-hallintapaneelista.
fr: Entrez la clé API de votre tableau de bord de gestion UniFi.
he: הזן את מפתח ה-API מלוח הבקרה של UniFi.
hu: Adja meg az API kulcsot az UniFi kezelési irányítópultjáról.
it: Inserisci la chiave API dalla tua dashboard di gestione UniFi.
ja: UniFi管理ダッシュボードからAPIキーを入力してください。
ko: UniFi 관리 대시보드에서 API 키를 입력하세요.
nb: Skriv inn API-nøkkelen fra UniFi-administrasjonspanelet.
nl: Voer de API-sleutel in van je UniFi-beheerdashboard.
pl: Wprowadź klucz API z panelu zarządzania UniFi.
pt_br: Insira a chave de API do seu painel de gerenciamento UniFi.
pt_pt: Introduza a chave de API do seu painel de gestão UniFi.
ro: Introduceți cheia API din panoul de gestionare UniFi.
sl: Vnesite ključ API iz nadzorne plošče UniFi.
sv: Ange API-nyckeln från din UniFi-hanteringspanel.
uk: Введіть ключ API з панелі керування UniFi.
vi: Nhập khóa API từ bảng điều khiển quản lý UniFi của bạn.
zh_hans: 输入您的 UniFi 管理仪表板中的 API 密钥。
zh_hant: 輸入您的 UniFi 管理儀表板中的 API 金鑰。

source: Enter the exact model ID as expected by the API (e.g., llama3.1:70b, mixtral:8x7b)
ar: أدخل معرّف النموذج بالضبط كما تتوقعه API (مثال: llama3.1:70b, mixtral:8x7b)
ca: Introduïu l'identificador exacte del model tal com l'espera l'API (p. ex., llama3.1:70b, mixtral:8x7b)
cs: Zadejte přesné ID modelu podle očekávání API (např. llama3.1:70b, mixtral:8x7b)
da: Indtast det præcise model-ID som forventet af API'et (f.eks. llama3.1:70b, mixtral:8x7b)
de: Geben Sie die exakte Modell-ID ein, wie von der API erwartet (z. B. llama3.1:70b, mixtral:8x7b)
es: Introduzca el ID exacto del modelo como lo espera la API (p. ej., llama3.1:70b, mixtral:8x7b)
fi: Syötä tarkka mallitunnus API:n odottamassa muodossa (esim. llama3.1:70b, mixtral:8x7b)
fr: Saisissez l'identifiant exact du modèle tel qu'attendu par l'API (par ex. llama3.1:70b, mixtral:8x7b)
he: הזן את מזהה המודל המדויק כפי שנדרש על ידי ה-API (לדוגמה, llama3.1:70b, mixtral:8x7b)
hu: Adja meg a pontos modellazonosítót az API által elvárt formában (pl. llama3.1:70b, mixtral:8x7b)
it: Inserisca l'ID esatto del modello come previsto dall'API (es., llama3.1:70b, mixtral:8x7b)
ja: APIが期待する正確なモデルIDを入力してください（例：llama3.1:70b、mixtral:8x7b）
ko: API에서 요구하는 정확한 모델 ID를 입력하세요 (예: llama3.1:70b, mixtral:8x7b)
nb: Skriv inn den nøyaktige modell-ID-en som forventet av API-et (f.eks. llama3.1:70b, mixtral:8x7b)
nl: Voer het exacte model-ID in zoals verwacht door de API (bijv. llama3.1:70b, mixtral:8x7b)
pl: Wprowadź dokładny identyfikator modelu oczekiwany przez API (np. llama3.1:70b, mixtral:8x7b)
pt_br: Insira o ID exato do modelo conforme esperado pela API (ex: llama3.1:70b, mixtral:8x7b)
pt_pt: Introduza o ID exato do modelo conforme esperado pela API (ex.: llama3.1:70b, mixtral:8x7b)
ro: Introdu identificatorul exact al modelului așa cum este așteptat de API (de ex., llama3.1:70b, mixtral:8x7b)
sl: Vnesite točen ID modela, kot ga pričakuje API (npr. llama3.1:70b, mixtral:8x7b)
sv: Ange det exakta modell-ID:t som API:et förväntar sig (t.ex. llama3.1:70b, mixtral:8x7b)
uk: Введіть точний ідентифікатор моделі відповідно до API (напр., llama3.1:70b, mixtral:8x7b)
vi: Nhập chính xác ID mô hình theo yêu cầu của API (ví dụ: llama3.1:70b, mixtral:8x7b)
zh_hans: 输入 API 要求的确切模型 ID（例如 llama3.1:70b、mixtral:8x7b）
zh_hant: 輸入 API 要求的確切模型 ID（例如 llama3.1:70b、mixtral:8x7b）

source: Enter the password for this Screen Sharing connection.
ar: أدخل كلمة المرور لاتصال مشاركة الشاشة هذا.
ca: Introduïu la contrasenya d'aquesta connexió de Compartir pantalla.
cs: Zadejte heslo pro toto připojení sdílení obrazovky.
da: Indtast adgangskoden til denne skærmdelingsforbindelse.
de: Geben Sie das Passwort für diese Bildschirmfreigabe-Verbindung ein.
es: Introduzca la contraseña de esta conexión de Compartir pantalla.
fi: Syötä salasana tälle näytön jakamisen yhteydelle.
fr: Saisissez le mot de passe de cette connexion Partage d'écran.
he: הזן את הסיסמה עבור חיבור שיתוף המסך הזה.
hu: Adja meg a jelszót ehhez a képernyőmegosztási kapcsolathoz.
it: Inserisci la password per questa connessione di condivisione schermo.
ja: この画面共有接続のパスワードを入力してください。
ko: 이 화면 공유 연결의 비밀번호를 입력하세요.
nb: Skriv inn passordet for denne skjermdelingstilkoblingen.
nl: Voer het wachtwoord voor deze Schermdelen-verbinding in.
pl: Wprowadź hasło dla tego połączenia udostępniania ekranu.
pt_br: Insira a senha para esta conexão de Compartilhamento de Tela.
pt_pt: Introduza a palavra-passe para esta ligação de Partilha de Ecrã.
ro: Introdu parola pentru această conexiune de partajare ecran.
sl: Vnesite geslo za to povezavo skupne rabe zaslona.
sv: Ange lösenordet för den här skärmdelningsanslutningen.
uk: Введіть пароль для цього з'єднання спільного доступу до екрана.
vi: Nhập mật khẩu cho kết nối Chia sẻ màn hình này.
zh_hans: 输入此屏幕共享连接的密码。
zh_hant: 請輸入此螢幕共享連線的密碼。

source: Enter the text to send when the key is tapped. For example, type a single character or a short string.
ar: أدخل النص المراد إرساله عند الضغط على المفتاح. على سبيل المثال، اكتب حرفاً واحداً أو نصاً قصيراً.
ca: Introduïu el text a enviar quan es prem la tecla. Per exemple, escriviu un sol caràcter o una cadena curta.
cs: Zadejte text k odeslání při stisknutí klávesy. Například zadejte jeden znak nebo krátký řetězec.
da: Indtast den tekst, der skal sendes, når tasten trykkes. Skriv f.eks. et enkelt tegn eller en kort streng.
de: Geben Sie den Text ein, der beim Antippen der Taste gesendet wird. Geben Sie z. B. ein einzelnes Zeichen oder eine kurze Zeichenkette ein.
es: Introduzca el texto a enviar al pulsar la tecla. Por ejemplo, escriba un carácter o una cadena corta.
fi: Syötä teksti, joka lähetetään näppäintä painettaessa. Kirjoita esimerkiksi yksittäinen merkki tai lyhyt merkkijono.
fr: Saisissez le texte à envoyer lorsque la touche est appuyée. Par exemple, tapez un caractère unique ou une courte chaîne.
he: הזן את הטקסט לשליחה בעת לחיצה על המקש. לדוגמה, הקלד תו בודד או מחרוזת קצרה.
hu: Adja meg a billentyű megnyomásakor küldendő szöveget. Például írjon be egyetlen karaktert vagy egy rövid szöveget.
it: Inserisca il testo da inviare quando il tasto viene premuto. Ad esempio, digiti un singolo carattere o una breve stringa.
ja: キーをタップした時に送信するテキストを入力してください。例えば、1文字または短い文字列を入力します。
ko: 키를 탭할 때 전송할 텍스트를 입력하세요. 예를 들어 단일 문자 또는 짧은 문자열을 입력합니다.
nb: Skriv inn teksten som skal sendes når tasten trykkes. Skriv for eksempel ett enkelt tegn eller en kort streng.
nl: Voer de tekst in die verzonden wordt wanneer de toets wordt ingedrukt. Typ bijvoorbeeld een enkel teken of een korte tekenreeks.
pl: Wprowadź tekst do wysłania po naciśnięciu klawisza. Na przykład wpisz pojedynczy znak lub krótki ciąg znaków.
pt_br: Insira o texto a enviar quando a tecla for pressionada. Por exemplo, digite um único caractere ou uma string curta.
pt_pt: Introduza o texto a enviar quando a tecla é premida. Por exemplo, escreva um único carácter ou uma cadeia curta.
ro: Introdu textul care va fi trimis la apăsarea tastei. De exemplu, tastează un singur caracter sau un șir scurt.
sl: Vnesite besedilo, ki se pošlje ob pritisku tipke. Na primer vnesite en znak ali kratek niz.
sv: Ange texten som ska skickas när tangenten trycks. Skriv till exempel ett enskilt tecken eller en kort sträng.
uk: Введіть текст для надсилання при натисканні клавіші. Наприклад, один символ або короткий рядок.
vi: Nhập văn bản gửi khi nhấn phím. Ví dụ: một ký tự đơn hoặc chuỗi ngắn.
zh_hans: 输入点击按键时发送的文本。例如，输入单个字符或短字符串。
zh_hant: 輸入點擊按鍵時要傳送的文字。例如，輸入單一字元或短字串。

source: Enter this code at microsoft.com/devicelogin:
ar: أدخل هذا الرمز في microsoft.com/devicelogin:
ca: Introduïu aquest codi a microsoft.com/devicelogin:
cs: Zadejte tento kód na microsoft.com/devicelogin:
da: Indtast denne kode på microsoft.com/devicelogin:
de: Geben Sie diesen Code unter microsoft.com/devicelogin ein:
es: Introduzca este código en microsoft.com/devicelogin:
fi: Syötä tämä koodi osoitteessa microsoft.com/devicelogin:
fr: Saisissez ce code sur microsoft.com/devicelogin :
he: הזן קוד זה בכתובת microsoft.com/devicelogin:
hu: Adja meg ezt a kódot a microsoft.com/devicelogin oldalon:
it: Inserisca questo codice su microsoft.com/devicelogin:
ja: microsoft.com/deviceloginでこのコードを入力してください：
ko: microsoft.com/devicelogin에서 이 코드를 입력하세요:
nb: Skriv inn denne koden på microsoft.com/devicelogin:
nl: Voer deze code in op microsoft.com/devicelogin:
pl: Wprowadź ten kod na microsoft.com/devicelogin:
pt_br: Insira este código em microsoft.com/devicelogin:
pt_pt: Introduza este código em microsoft.com/devicelogin:
ro: Introdu acest cod pe microsoft.com/devicelogin:
sl: Vnesite to kodo na microsoft.com/devicelogin:
sv: Ange denna kod på microsoft.com/devicelogin:
uk: Введіть цей код на microsoft.com/devicelogin:
vi: Nhập mã này tại microsoft.com/devicelogin:
zh_hans: 请在 microsoft.com/devicelogin 输入此代码：
zh_hant: 請在 microsoft.com/devicelogin 輸入此代碼：

source: Enter this code in your browser:
ar: أدخل هذا الرمز في متصفحك:
ca: Introduïu aquest codi al vostre navegador:
cs: Zadejte tento kód ve vašem prohlížeči:
da: Indtast denne kode i din browser:
de: Geben Sie diesen Code in Ihrem Browser ein:
es: Introduzca este código en su navegador:
fi: Syötä tämä koodi selaimessasi:
fr: Saisissez ce code dans votre navigateur :
he: הזן קוד זה בדפדפן שלך:
hu: Adja meg ezt a kódot a böngészőjében:
it: Inserisca questo codice nel browser:
ja: ブラウザでこのコードを入力してください：
ko: 브라우저에서 이 코드를 입력하세요:
nb: Skriv inn denne koden i nettleseren din:
nl: Voer deze code in uw browser in:
pl: Wprowadź ten kod w przeglądarce:
pt_br: Insira este código no seu navegador:
pt_pt: Introduza este código no seu navegador:
ro: Introdu acest cod în browser:
sl: Vnesite to kodo v brskalnik:
sv: Ange denna kod i din webbläsare:
uk: Введіть цей код у браузері:
vi: Nhập mã này vào trình duyệt của bạn:
zh_hans: 请在浏览器中输入此代码：
zh_hant: 請在瀏覽器中輸入此代碼：

source: Enter your current PIN and choose a new one
ar: أدخل رمز PIN الحالي واختر رمزاً جديداً
ca: Introduïu el vostre PIN actual i trieu-ne un de nou
cs: Zadejte aktuální PIN a zvolte nový
da: Indtast din nuværende PIN og vælg en ny
de: Geben Sie Ihre aktuelle PIN ein und wählen Sie eine neue
es: Introduzca su PIN actual y elija uno nuevo
fi: Syötä nykyinen PIN ja valitse uusi
fr: Saisissez votre PIN actuel et choisissez-en un nouveau
he: הזן את ה-PIN הנוכחי שלך ובחר חדש
hu: Adja meg a jelenlegi PIN-kódját és válasszon újat
it: Inserisca il PIN attuale e ne scelga uno nuovo
ja: 現在のPINを入力し、新しいPINを選択してください
ko: 현재 PIN을 입력하고 새 PIN을 선택하세요
nb: Skriv inn nåværende PIN og velg en ny
nl: Voer uw huidige PIN in en kies een nieuwe
pl: Wprowadź aktualny PIN i wybierz nowy
pt_br: Insira seu PIN atual e escolha um novo
pt_pt: Introduza o seu PIN atual e escolha um novo
ro: Introdu PIN-ul curent și alege unul nou
sl: Vnesite svoj trenutni PIN in izberite novega
sv: Ange din nuvarande PIN och välj en ny
uk: Введіть поточний PIN і оберіть новий
vi: Nhập PIN hiện tại và chọn PIN mới
zh_hans: 输入您的当前 PIN 并选择新 PIN
zh_hant: 輸入您目前的 PIN 並選擇新的 PIN

source: Enter your PIN to use '%@'
ar: أدخل رمز PIN لاستخدام '%@'
ca: Introduïu el vostre PIN per utilitzar «%@»
cs: Zadejte PIN pro použití „%@“
da: Indtast din PIN for at bruge '%@'
de: Geben Sie Ihre PIN ein, um „%@“ zu verwenden
es: Introduzca su PIN para usar '%@'
fi: Syötä PIN käyttääksesi '%@'
fr: Saisissez votre PIN pour utiliser « %@ »
he: הזן את ה-PIN שלך כדי להשתמש ב-‎'%@'
hu: Adja meg a PIN-kódját a(z) '%@' használatához
it: Inserisca il PIN per utilizzare '%@'
ja: '%@'を使用するにはPINを入力してください
ko: '%@'을(를) 사용하려면 PIN을 입력하세요
nb: Skriv inn PIN-koden din for å bruke «%@»
nl: Voer uw PIN in om '%@' te gebruiken
pl: Wprowadź PIN, aby użyć „%@”
pt_br: Insira seu PIN para usar '%@'
pt_pt: Introduza o seu PIN para usar '%@'
ro: Introdu PIN-ul pentru a folosi „%@”
sl: Vnesite svoj PIN za uporabo »%@«
sv: Ange din PIN för att använda '%@'
uk: Введіть PIN для використання «%@»
vi: Nhập PIN để sử dụng '%@'
zh_hans: 输入您的 PIN 以使用“%@”
zh_hant: 輸入您的 PIN 以使用「%@」

source: Enter your SSH password for %@
ar: أدخل كلمة مرور SSH لـ %@
ca: Introduïu la vostra contrasenya SSH per a %@
cs: Zadejte SSH heslo pro %@
da: Indtast din SSH-adgangskode for %@
de: Geben Sie Ihr SSH-Passwort für %@ ein
es: Introduzca su contraseña SSH para %@
fi: Syötä SSH-salasanasi kohteelle %@
fr: Saisissez votre mot de passe SSH pour %@
he: הזן את סיסמת ה-SSH שלך עבור %@
hu: Adja meg az SSH-jelszavát ehhez: %@
it: Inserisca la password SSH per %@
ja: %@のSSHパスワードを入力してください
ko: %@의 SSH 비밀번호를 입력하세요
nb: Skriv inn SSH-passordet ditt for %@
nl: Voer uw SSH-wachtwoord in voor %@
pl: Wprowadź hasło SSH dla %@
pt_br: Insira sua senha SSH para %@
pt_pt: Introduza a sua palavra-passe SSH para %@
ro: Introdu parola SSH pentru %@
sl: Vnesite svoje geslo SSH za %@
sv: Ange ditt SSH-lösenord för %@
uk: Введіть SSH-пароль для %@
vi: Nhập mật khẩu SSH cho %@
zh_hans: 输入 %@ 的 SSH 密码
zh_hant: 輸入 %@ 的 SSH 密碼

source: Entries
ar: الإدخالات
ca: Entrades
cs: Položky
da: Poster
de: Einträge
es: Entradas
fi: Merkinnät
fr: Entrées
he: רשומות
hu: Bejegyzések
it: Voci
ja: 項目
ko: 항목
nb: Oppføringer
nl: Items
pl: Wpisy
pt_br: Entradas
pt_pt: Entradas
ro: Intrări
sl: Vnosi
sv: Poster
uk: Записи
vi: Mục
zh_hans: 条目
zh_hant: 項目

source: Entry
ar: إدخال
ca: Entrada
cs: Položka
da: Post
de: Eintrag
es: Entrada
fi: Merkintä
fr: Entrée
he: רשומה
hu: Bejegyzés
it: Voce
ja: 項目
ko: 항목
nb: Oppføring
nl: Item
pl: Wpis
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
sl: Vnos
sv: Post
uk: Запис
vi: Mục
zh_hans: 条目
zh_hant: 項目

source: Equalize Splits
ar: مساواة التقسيمات
ca: Igualar les divisions
cs: Vyrovnat rozdělení
da: Udlign opdelinger
de: Teilungen ausgleichen
es: Igualar divisiones
fi: Tasaa jaot
fr: Égaliser les divisions
he: השווה פיצולים
hu: Felosztások kiegyenlítése
it: Equalizza suddivisioni
ja: 分割を均等化
ko: 분할 균등화
nb: Utjevn paneler
nl: Splits gelijk verdelen
pl: Wyrównaj podziały
pt_br: Equalizar Divisões
pt_pt: Equalizar Divisões
ro: Egalizează diviziunile
sl: Izenači razdelke
sv: Jämna ut uppdelningar
uk: Вирівняти розділення
vi: Cân bằng chia đôi
zh_hans: 均分窗格
zh_hant: 均分窗格

source: Equals =
ar: يساوي =
ca: Igual =
cs: Rovná se =
da: Lighedstegn =
de: Gleichheitszeichen =
es: Igual =
fi: Yhtäsuuri =
fr: Égal =
he: שווה =
hu: Egyenlőségjel =
it: Uguale =
ja: イコール =
ko: 등호 =
nb: Likhetstegn =
nl: Gelijkteken =
pl: Równa się =
pt_br: Igual =
pt_pt: Igual =
ro: Egal =
sl: Enačaj =
sv: Likhetstecken =
uk: Дорівнює =
vi: Dấu bằng =
zh_hans: 等号 =
zh_hant: 等號 =

source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
sl: Napaka
sv: Fel
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Error: %@
ar: خطأ: %@
cs: Chyba: %@
da: Fejl: %@
de: Fehler: %@
fi: Virhe: %@
fr: Erreur : %@
he: שגיאה: %@
hu: Hiba: %@
it: Errore: %@
ja: エラー: %@
ko: 오류: %@
nb: Feil: %@
nl: Fout: %@
pl: Błąd: %@
pt_br: Erro: %@
pt_pt: Erro: %@
ro: Eroare: %@
sl: Napaka: %@
sv: Fel: %@
uk: Помилка: %@
vi: Lỗi: %@
zh_hans: 错误：%@
zh_hant: 錯誤：%@

source: Escape
ar: هروب
fr: Échap
